[
  "mermaid-tools",
  "better-export-pdf",
  "mermaid-themes",
  "autocorrect-formatter",
  "easy-typing-obsidian",
  "file-explorer-plus",
  "obsidian-git",
  "obsidian-icon-folder",
  "templater-obsidian",
  "various-complements",
  "obsidian-trash-explorer",
  "theme-picker",
  "github-copilot",
  "table-editor-obsidian"
]